Repository: wp-plugins/kino-rating
Catalog: lang/cin-rat-*.po
Languages: ru_ru

source: Main settings
ru_ru: Главные настройки

source: Kino-Rating
ru_ru: Кино-Рейтинг

source: ERROR
ru_ru: ОШИБКА

source: Rating from KinoPoisk site
ru_ru: Рейтинг от сайта КиноПоиск

source: No rating
ru_ru: Нет рейтинга

source: Plugin homepage
ru_ru: Домашняя страница плагина

source: KinoPoisk and IMDb rating
ru_ru: Рейтинг КиноПоиск и IMDb

source: Film ID
ru_ru: ID фильма

source: KinoPoisk website Rating ID from
ru_ru: ID фильма с сайта КиноПоиск

source: Rating displaying settings
ru_ru: Главные настройки рейтинга

source: Show rating image:
ru_ru: Показать изображение с рейтингом:

source: KinoPoisk and IMDb
ru_ru: КиноПоиск и IMDb

source: KinoPoisk
ru_ru: КиноПоиск

source: Choose which site&rsquo;s rating to show in the content.
ru_ru: Выберете, какой рейтинг отображать на сайте.

source: For KinoPoisk rating and IMDb
ru_ru: Рейтинг КиноПоиска и IMDb

source: Axial positioning <b>X</b>
ru_ru: Положение по оси <b>X</b>

source: The distance from the left edge of the picture to the text
ru_ru: Расстояние от левого края изображения до текста

source: Axial positioning <b>Y</b>
ru_ru: Положение по оси <b>Y</b>

source: The distance from the upper edge of the picture to the text
ru_ru: Расстояние от верхнего края изображения до текста

source: Font
ru_ru: Шрифт

source: Select the font of the text. You can use your own font: for this add font-file with &laquo;ttf&raquo; name suffix to folder FONT of this plugin.
ru_ru: Выберите шрифт текста. Так же можете использовать свои шрифты, для это просто добавьте файл с расширением «ttf» в папку шрифтов «font».

source: Font size
ru_ru: Размер шрифта

source: Select font size
ru_ru: Выбирите размер шрифта

source: Text color
ru_ru: Цвет текста

source: Text shade
ru_ru: Тень текста

source: Enable
ru_ru: Включить

source: Disable
ru_ru: Выключить

source: Rating text shade
ru_ru: Тень текста рейтинга

source: Save and generate the images
ru_ru: Сохранить и генерировать изображение

source: The plugin adds beautiful pictures with movie ratings.
ru_ru: Плагин добавляет красивые картинки с рейтингом фильмов.
